welcome_message = 'Привет, чат! Я -- <b>новостной бот</b>.\nМоя задача - оповещать вас о самых актуальных ' \
                  'новостях.\n\n' \
                  'Сейчас у меня "стандартные" настройки - одна новость будет приходить ' \
                  'в <b>08:00</b>, <b>12:00</b>, <b>16:00</b>, <b>20:00</b> (по МСК) по одной из тем: ' \
                  '<b>Россия, бизнес, экономика, игры, образование</b>. Можно нажать на кнопку, ' \
                  'чтобы получить новости прямо сейчас.\n\n' \
                  '<b>P.S. Кнопка и команды срабатывают ТОЛЬКО для админов!</b>' \
                  '\n\n<b>Способы настройки бота (информация для админов):</b>\n' \
                  '✔Чтобы получить это сообщение ещё раз, введите команду <b>/start</b> или <b>/help</b>\n' \
                  '✔Чтобы сменить часы отправления, введите команду <b>/set_time</b>\n' \
                  '✔Чтобы сменить ключевые слова (фразы), по которым в чат будут ' \
                  'приходить новости, введите команду <b>/set_news_topic</b>\n' \
                  '✔Чтобы изменить количество отправляемых новостей за раз, ' \
                  'введите команду <b>/set_quantity_news</b>\n✔Если что-то пошло не так, ' \
                  'введите команду <b>/reset</b>, чтобы вернуть стандартные настройки\n'\
                  '✔Если хотите посмотреть текущие настройки, введи команду <b>/check_params</b>\n'\
                  '✔Если хотите отказаться от регулярной рассылки, введите команду <b>/set_status</b>\n' \
                  '<i>При введении символа / появится подсказка</i>\n\n' \
                  '<b>Обратите внимание, что создатель бота и сам бот <i>не несут ответственности</i> за ' \
                  'отправленные новости. Бот -- лишь сервис, который выступает в качестве посредника. Просьба ' \
                  'избирательно подойти к выбору тем новостей, иначе у чата могут возникнут проблемы</b>\n\n' \
                  '<b>Полезная информация:</b>\n' \
                  'При изменении настройки, её прошлое состояние удаляется, так что надо действовать аккуратно.\n' \
                  'У бота есть чат-техподдержка: <b>@andrus_news_chat</b>, в котором ' \
                  'можно задать вопросы, предложить идеи для развития бота.\n\n' \
                  '<b>Информация для всех пользователей:</b>\n' \
                  'Ещё больше функций доступно в боте в личных сообщениях, не стесняйтесь писать ему в ЛС, он ' \
                  'действительно удобен и полезен. Обратите внимание, что <b>бот абсолютно бесплатен</b> для ' \
                  'любого вида использования, но если есть желание поддержать создателя, помочь с оплатой сервера, ' \
                  'в ЛС есть возможность задонатить.\n\nВсем спасибо за внимание, приятного использования.\n' \
                  '<i>С уважением, <b>@andrus_news_bot!</b></i>'
